work-specific/napi/DSLE-22396/login.env

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:impl="http://impl.api.authentication.dslo.assia.com">
   <soapenv:Header/>
   <soapenv:Body>
      <impl:login>
         <impl:userId>administrator</impl:userId>
         <impl:password>assia</impl:password>
      </impl:login>
   </soapenv:Body>
</soapenv:Envelope>
